<?php 
    use yii\helpers\Url;
    use app\widgets\MemadLogo;
?>
<div class="row">
    <div class="col-sm-6 col-xs-12 text-center logo-side">
        <?= MemadLogo::widget(['color' => '#ffffff']) ?>
    </div>
    <div class="col-sm-6 col-xs-12 text-side">
        <h2>עלינו בקצרה</h2>
        <p>אנו מתמחים באיתור וגיוס מועמדים מובילים לתפקידים 
שונים וזאת עפ”י צרכי הארגון.</p>
        <p>בכדי לספק שירות מועיל ללקוחותינו, אנו ניקח אחריות 
ונוביל תהליך גיוס ממוקד שמטרתו לחסוך במשאבי הזמן 
של הארגון ולהתמקד באוכלוסיה המתאימה ביותר לתפקיד 
ולארגון לחברתנו מאגר מידע עדכני הכולל מאות אלפי 
מועמדים ומועמדות בתחומי עיסוק מגוונים ובכל רמות 
השכר הנדרשות.</p>
        <p>
רבים מהם אף עובדים היום במקומות אחרים, יתכן שאפילו 
אצל המתחרים שלכם ! ועבור הצעה מעניינת (ודיסקרטית)
ישמחו להציע מועמדות. ברשותנו מערכת גיוס וניהול מידע 
ממוחשבת המאפשרת איתור והתאמה של מועמדים ומועמדות
במהירות, ביעילות ובכפוף לדרישות התפקיד שנקבל מכם.</p>
        <p class="actions">
            <button class="btn fg-white memad3 trans">עוד על המימד השלישי</button>
        </p>
    </div>
</div>
