<?php 
    use yii\helpers\Html;
    use app\widgets\MemadLogo;
?>
<div class="row">
    <div class="col-sm-6 col-xs-12 text-center logo-side">
        <?= MemadLogo::widget(['color' => '#ffffff']) ?>
    </div>
    <div class="col-sm-6 col-xs-12 text-side">
        <h2>עלינו בקצרה</h2>
        <p>חברת "המימד השלישי" הוקמה בשנת 2007, אנו מתמחים בגיוס והובלת תהליכי Sourcing ו- Head Hunting לתפקידים השונים, בהתאם לצרכי הארגון.</p>
        <p>בכדי לספק את השירות המקצועי ביותר ללקוחותינו, אנו ניקח אחריות על התהליך כולו ונוביל תהליך גיוס ממוקד שמטרתו לחסוך במשאבי הזמן של הארגון.</p>
        <p>אנו מתמקדים באיכות ולא בכמות, אנו מאמינים בגיוס ממוקד שייתן מענה יעיל ומהיר ללקוחותינו.</p>
        <p>צוות "המימד השלישי", מורכב כולו ממנהלי ומנהלות לקוחות מנוסים ובעלי/ות שנות ניסיון רבות בתחום הגיוס 
והSourcing-. רובם אף מגיעים עם ניסיון בגיוס / ניהול גיוס או HR בארגונים מובילים בתעשייה ובחברות הייטק.</p>
        <p>לחברת "המימד השלישי", מערכת גיוס מתקדמת, שכוללת מאות אלפי מועמדים ומועמדות בתפקידים ודרגים שונים  ובכל רמות השכר.  אנו מקפידים לשמור על קשר רציף עם המועמדים, ללוות ולייעץ להם בכל הקשור לניהול הקריירה במהלך השנים.</p>
        <p class="actions">
            <?= Html::a('עוד על המימד השלישי', 'site/about', ['class' => 'btn fg-white memad3 trans']) ?>
        </p>
    </div>
</div>
