<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
use app\widgets\memadEmployee\MemadEmployeeWidget;

$this->title = 'אודות';
?>

<header>
    <h1 class="text-center fg-white">על המימד השלישי</h1>
</header>

<article class="about">
    <div class="row center-block">
    <div class="col-sm-6 col-xs-12 right">
        <p>אנו מתמחים באיתור וגיוס מועמדים מובילים לתפקידים 
            שונים וזאת עפ”י צרכי הארגון.</p>
        <p>בכדי לספק שירות מועיל ללקוחותינו, אנו ניקח אחריות 
ונוביל תהליך גיוס ממוקד שמטרתו לחסוך במשאבי הזמן 
של הארגון ולהתמקד באוכלוסיה המתאימה ביותר לתפקיד 
ולארגון לחברתנו מאגר מידע עדכני הכולל מאות אלפי 
מועמדים ומועמדות בתחומי עיסוק מגוונים ובכל רמות 
השכר הנדרשות.</p>
        <p>רבים מהם אף עובדים היום במקומות אחרים, יתכן שאפילו 
אצל המתחרים שלכם ! ועבור הצעה מעניינת (ודיסקרטית)
ישמחו להציע מועמדות. ברשותנו מערכת גיוס וניהול מידע 
ממוחשבת המאפשרת איתור והתאמה של מועמדים ומועמדות
במהירות, ביעילות ובכפוף לדרישות התפקיד שנקבל מכם.</p>
    </div>
    <div class="col-sm-6 col-xs-12 left">
        <p>אנו מתמחים באיתור וגיוס מועמדים מובילים לתפקידים 
            שונים וזאת עפ”י צרכי הארגון.</p>
        <p>בכדי לספק שירות מועיל ללקוחותינו, אנו ניקח אחריות 
ונוביל תהליך גיוס ממוקד שמטרתו לחסוך במשאבי הזמן 
של הארגון ולהתמקד באוכלוסיה המתאימה ביותר לתפקיד 
ולארגון לחברתנו מאגר מידע עדכני הכולל מאות אלפי 
מועמדים ומועמדות בתחומי עיסוק מגוונים ובכל רמות 
השכר הנדרשות.</p>
        <p>רבים מהם אף עובדים היום במקומות אחרים, יתכן שאפילו 
אצל המתחרים שלכם ! ועבור הצעה מעניינת (ודיסקרטית)
ישמחו להציע מועמדות. ברשותנו מערכת גיוס וניהול מידע 
ממוחשבת המאפשרת איתור והתאמה של מועמדים ומועמדות
במהירות, ביעילות ובכפוף לדרישות התפקיד שנקבל מכם.</p>
    </div>
    </div>
</article>

<section class="about-employees">
    <?= Html::tag('h2', 'הצוות שלנו', ['class' => 'memad-section-title  text-center']) ?>
    <div class="panels-employees flex space-between">
        <?php foreach($employees as $employee) : ?>
            <?= MemadEmployeeWidget::widget(['model' => $employee]) ?>
        <?php endforeach; ?>
    </div>
</section>